{
    "lang.key": {
      "ru": "Язык",
      "by": "Мова"
    },
    "title.index.key": {
      "ru": "Онлайн-платформа Голос. В этот раз ваш Голос решает все!",
      "by": "Анлайн-платформа Голас. У гэты раз ваш Голас вырашае ўсё!",
      "en": "Online Platform - Voice. This time your voice decides it all!"
    },
    "title.thankyou.key": {
      "ru": "Спасибо за ваш голос!",
      "by": "Дзякуй за ваш голас!"
    },
    "title.terms.key": {
      "ru": "Голос. Пользовательское соглашение",
      "by": "Голас. Карыстальніцкае пагадненне"
    },
    "title.faq.key": {
      "ru": "Онлайн-платформа Голос. Ответы на популярные вопросы",
      "by": "Анлайн-платформа Голас. Адказы на папулярныя пытанні"
    },
    "we.have.key": {
      "by": "#уНасЁсцьГолас",
      "ru": "#уНасЕстьГолос"
    },
    "online.platform.key": {
      "ru": "Онлайн-платформа \"Голос\"",
      "by": "Анлайн-платформа \"Голас\""
    },
    "this.time.key": {
      "ru": "Интернет-платформа для",
      "by": "Інтэрнэт-платформа для",
      "en": "Online platform for"
    },
    "this.time2.key": {
      "ru": "честного подсчета голосов на",
      "by": "сумленнага падліку галасоў на",
      "en": "honest vote count in"
    },
    "this.time3.key": {
      "ru": "выборах президента",
      "by": "выбарах прэзідэнта",
      "en": "presidential election"
    },
    "how.vote.region.key": {
      "ru": "Хотите знать, как на самом деле проголосовал ваш участок? Район? Страна?",
      "by": "Хочаце ведаць, як на самой справе прагаласаваў ваш участак? Раён? Краіна?"
    },
    "we.want.know.votes.key": {
      "ru": "Платформа \"Голос\" существует для того, чтобы каждый мог узнать, сколько голосов было отдано за кандидатов на его участке, и сравнить это с данными протоколов",
      "by": "Платформа \"Голас\" iснуе для таго, каб ваш кожны мог даведацца, колькі галасоў было аддадзена за кандыдатаў на яго участку, i параўнаць з дадзенымi пратаколу"
    },
    "send.us.photo.key": {
      "ru": "Всё, что нужно сделать - прислать фото обеих сторон вашего бюллетеня в чат-бот Голоса. Только бюллетень, без паспорта и селфи. Ваш голос останется анонимным",
      "by": "Усё, што трэба зрабіць - даслаць фота абодвух бакоў вашага бюлетэня ў чат-бот Голаса. Толькі бюлетэнь, без пашпарта і сэлфі. Ваш голас застанецца ананiмным"
    },
    "push.button.below.key": {
      "ru": "Приходите на участок 9 августа, а сейчас - нажмите на кнопку Telegram или Viber, укажите своего кандидата и участок",
      "by": "Прыходзьце на ўчастак 9 жніўня, а зараз - націсніце на кнопку Telegram або Viber, пакажыце свайго кандыдата і ўчастак"
    },
    "no.messenger.key": {
      "ru": "Если нет мессенджера или смартфона",
      "by": "Калі няма мессенджера або смартфона"
    },
    "our.votes.on.map.key": {
      "ru": "Наши голоса на карте",
      "by": "Нашы галасы на карце"
    },
    "necessarily.todo.key": {
      "ru": "Что нужно сделать каждому из нас?",
      "by": "Што трэба зрабіць кожнаму з нас?"
    },
    "today.start.key": {
      "ru": "Уже ",
      "by": "Ужо "
    },
    "today.strong.key": {
      "ru": "сегодня выбирайте своего кандидата ",
      "by": "цяпер абраць свайго кандыдата "
    },
    "today.end.key": {
      "ru": "через чат-бот ",
      "by": "з дапамогаю чат-бота ў "
    },
    "today.or.key": {
      "ru": " или ",
      "by": " або "
    },
    "come.to.station.start.key": {
      "ru": "Приходите на участок для голосования ",
      "by": "Прыйсці на свой выбарчы ўчастак "
    },
    "come.to.station.strong.key": {
      "ru": "августа ",
      "by": "жніўня "
    },
    "come.to.station.end.key": {
      "ru": "и получите бюллетень. На обороте должно стоять от 2-х подписей членов комиссии",
      "by": "і атрымаць бюлетэнь. Спраўдзіць, што на адвароце бюлетэня ёсць 2 ці больш подпісаў членаў камісіі"
    },
    "take.photo.start.key": {
      "ru": "Сделайте ",
      "by": "Зрабіць "
    },
    "take.photo.strong.key": {
      "ru": "фото обеих сторон бюллетеня ",
      "by": "фотаздымкі абодвух бакоў бюлетэню "
    },
    "take.photo.middle.key": {
      "ru": "с вашим голосом. Фотографировать можно. ",
      "by": "з вашым голасам. Фатаграфаць можна. "
    },
    "take.photo.or.key": {
      "ru": " или ",
      "by": " або "
    },
    "take.photo.end.key": {
      "ru": "Отправьте оба фото в чат-бот ",
      "by": "Дашлiце абодва фотаздымка ў чат-бот "
    },
    "we.recommend.key": {
      "ru": "Мы рекомендуем голосовать 9 августа, однако Вы сможете отправить фото бюллетеня и после 9 августа",
      "by": "РАІМ ГАЛАСАВАЦЬ 9 ЖНІЎНЯ, АДНАК ДАСЛАЦЬ ФОТАЗДЫМКІ БЮЛЕТЭНЯЎ БУДЗЕ МАГЧЫМА I ПАСЛЯ 9 ЖНІЎНЯ"
    },
    "main.purpose.key": {
      "ru": "И самое главное",
      "by": "I самае галоўнае"
    },
    "tell.relatives.key": {
      "ru": "Отправьте всем родственникам и друзьям ссылку на \"Голос\". Только вместе мы сможем узнать, как проголосовала страна!",
      "by": "Дашлiце ўсем родным и сябрам спасылку на \"Голас\". Толькi разам мы здолеем даведацца, як прагаласавала краiна!"
    },
    "check.zubr.start.key": {
      "ru": "В период с 4 по 9 августа проверяйте свои участки в ",
      "by": "У перыяд з 4 па 9 жніўня правярайце свае ўчасткі ў "
    },
    "check.zubr.middle.key": {
      "ru": "платформе \"Зубр\"",
      "by": "платформе \"Зубр\"",
      "en": "the \"Zubr\" platform"
    },
    "check.zubr.end.key": {
      "ru": ". Это наши партнеры, которые в реальном времени будут фиксировать нарушения на избирательных участках",
      "by": ". Гэта нашы партнёры, якія ў рэальным часе будуць фіксаваць парушэнні на выбарчых участках"
    },
    "why.important.key": {
      "ru": "Почему это важно?",
      "by": "Чаму гэта важна?"
    },
    "to.avoid.mistakes.key": {
      "ru": "Иногда люди ошибаются. Даже когда суммируют голоса за кандидатов. Поэтому мы решаем эту проблему при помощи технологий",
      "by": "Часам людзі памыляюцца. Нават калі сумуюць галасы за кандыдатаў. Таму мы вырашаем гэтую праблему пры дапамозе тэхналогій"
    },
    "in.vote.day.start.key": {
      "ru": "После оглашения официальных результатов ",
      "by": "Пасля абвяшчэння афіцыйных вынікаў "
    },
    "in.vote.day.capital.key": {
      "ru": "мы опубликуем ",
      "by": "мы апублікуем "
    },
    "in.vote.day.end.key": {
      "ru": "результаты нашей платформы, а также все присланные голоса по каждому участку, и любой сможет самостоятельно их пересчитать",
      "by": "вынікі нашай платформы, а таксама ўсе дасланыя галасы па кожным участку, і любы зможа самастойна іх пералічыць"
    },
    "system.count.key": {
      "ru": "Мы надеемся, что ни на одном участке не будет ситуации, когда официальных голосов за кого-то из кандидатов меньше, чем бюллетеней за него же в нашей системе",
      "by": "Мы спадзяемся, што ні на адным участку не будзе сітуацыі, калі афіцыйных галасоў за каго-небудзь з кандыдатаў менш, чым бюлетэняў за яго ж у нашай сістэме"
    },
    "signin.now.key": {
      "ru": "Приходите на участок 9 августа, а сейчас - нажмите на кнопку Telegram или Viber, укажите своего кандидата и участок",
      "by": "Прыходзьце на ўчастак 9 жніўня, а зараз - націсніце на кнопку Telegram або Viber, пакажыце свайго кандыдата і ўчастак"
    },
    "signin.now2.key": {
      "ru": "августа вернитесь в чат-бот, чтобы отправить фото вашего бюллетеня",
      "by": "жніўня вярніцеся ў чат-бот, каб адправіць фота вашага бюлетэня"
    },
    "have.questions.key": {
      "ru": "Остались вопросы?",
      "by": "Засталiся пытаннi?"
    },
    "we.key": {
      "ru": "Мы",
      "by": "Мы",
      "en": "About us"
    },
    "we.want.make.sure.key": {
      "ru": "Kоманда независимых разработчиков и неравнодушных беларусов, при участии инициативы \"Честные Люди\", которые хотят сделать эти выборы более прозрачными.",
      "by": "Kаманда незалежных распрацоўшчыкаў і неабыякавых беларусаў, пры ўдзеле ініцыятывы \"Сумленныя Людзі\", якія жадаюць зрабіць гэтыя выбары больш празрыстымі.",
      "en": "We are a team of independent developers. We are Belarusians who are not indifferent. Supported by the \"Honest People\" initiative, we would like to make this election more transparent."
    },
    "that's.why.key": {
      "ru": "Мы, как и все наши сограждане, хотим знать, как голосуют беларусы. У нас есть полностью законная возможность сделать это, подтвердить свой выбор и показать свой голос.",
      "by": "Мы, як і ўсе нашы суграмадзяне, хочам ведаць, як галасуюць беларусы. У нас ёсць цалкам законная магчымасць зрабіць гэта, пацвердзіць свой выбар і паказаць свой голас.",
      "en": "We, as do all of our fellow citizens, would like to know how Belarusians vote. We have a completely legal opportunity to do so, reaffirm our choice, and show our vote."
    },
    "it's.legal.key": {
      "ru": "Это законно и",
      "by": "Гэта законна і",
      "en": "Legal and "
    },
    "it's.legal2.key": {
      "ru": "анонимно",
      "by": "ананімна",
      "en": "anonymous"
    },
    "we.not.ask.key": {
      "ru": "Информация пользователей зашифрована: отправленный голос остается полностью анонимным.",
      "by": "Інфармацыя карыстальнікаў зашыфравана: адпраўлены голас застаецца цалкам ананімным.",
      "en": "User data is encrypted. Any vote sent to us is completely anonymous."
    },
    "why.trust.key": {
      "ru": "Почему этой системе можно доверять?",
      "by": "Чаму гэтай сістэме можна давяраць?",
      "en": "Why trust this system?"
    },
    "votes.published.key": {
      "ru": "Голоса за всех кандидатов будут опубликованы, и любой сможет их пересчитать.",
      "by": "Галасы за ўсіх кандыдатаў будуць апублікаваныя, каб кожны меў магчымасць іх пералічыць.",
      "en": "Votes received by each candidate will be published. You can re-count the votes on your own."
    },
    "important.key": {
      "ru": "Важно!",
      "by": "Важна!",
      "en": "Important!"
    },
    "platform.not.replace.key": {
      "ru": "Платформа не заменяет собой голосование и не является экзит-полом. Система основана на активности людей, решивших анонимно сообщить о своем выборе.",
      "by": "Платформа не замяняе сабой галасаванне і не з'яўляецца экзітполам. Сістэма заснаваная на актыўнасці людзей, якія вырашылі ананімна паведаміць аб сваім выбары.",
      "en": "This platform does not replace the actual voting process, nor is it an exit poll. The system is founded on users' decisions to anonymously share their choice."
    },
    "join.us.key": {
      "ru": "Присоединяйтесь к нам в соцсетях и мессенджерах.",
      "by": "Далучайцеся да нас у сацсетках і мэсэнджарах.",
      "en": "Join us on social networks and in messaging apps."
    },
    "join.friends.key": {
      "ru": "Приглашайте друзей и знакомых!",
      "by": "Запрашайце сяброў і знаёмых!",
      "en": "Invite your friends and acquaintances!"
    },
    "terms.key": {
      "ru": "Пользовательское соглашение",
      "by": "Карыстальніцкае пагадненне",
      "en": "User Agreement"
    },
    "we.honest.key": {
      "ru": "#мыЧестныеЛюди",
      "by": "#мыСумленныяЛюдзі",
      "en": "#weAreHonestPeople"
    },
    "we.have.vote.key": {
      "ru": "#уНасЕстьГолос",
      "by": "#уНасЁсцьГолас",
      "en": "#weHaveAVoice"
    },
    "only.together.key": {
      "ru": "Только вместе мы можем защитить наши голоса и сделать выборы честными!",
      "by": "Толькі разам мы можам абараніць нашы галасы і зрабіць выбары сумленнымі!"
    },
    "thank.you.key": {
      "ru": "Спасибо за ваш голос!",
      "by": "Дзякуй за ваш голас!"
    },
    "todo.next.key": {
      "ru": "Что нужно сделать дальше",
      "by": "Што рабіць далей"
    },
    "tell.friends.key": {
      "ru": "Рассказать о нас друзьям прямо сейчас, чтобы они знали, как защитить свой голос!",
      "by": "Распавесці пра нас сябрам, каб яны ведалі, як абараніць свой голас!"
    },
    "correct.way.key": {
      "ru": "Вы на верном пути!",
      "by": "Вы на верным шляху!"
    },
    "done.key": {
      "ru": "СДЕЛАНО",
      "by": "ЗРОБЛЕНА"
    },
    "know.4.steps.key": {
      "ru": "Узнайте следующие 4 шага, которые нужно сделать до 9 августа на сайте сообщества \"Честные Люди\"",
      "by": "Даведайцеся аб наступных 4 кроках, якія трэба зрабіць да 9 жніўня на сайце супольнасці \"Сумленныя Людзі\""
    },
    "honest.people.to.know.key": {
      "ru": "УЗНАТЬ",
      "by": "ДАВЕДАЦЦА"
    },
    "faq.link.key": {
      "ru": "Ответы на популярные вопросы",
      "by": "Адказы на папулярныя пытанні",
      "en": "Frequently Asked Questions"
    },
    "map.title.key": {
      "ru": "Карта пользователей платформы \"Голос\"",
      "by": "Карта карыстальнікаў платформы \"Голас\""
    },
    "map.info.key": {
      "ru": "Карта показывает только пользователей, которые зарегистрировались на своем избирательном участке.",
      "by": "Карта паказвае толькі карыстальнікаў, якія зарэгістраваліся на сваім выбарчым участку."
    },
    "map.count.key": {
      "ru": "Избиратели, которые ещё не выбрали участок при регистрации, на карте не отображаются (из-за этого возможно расхождение с числом на главном счетчике).",
      "by": "Выбаршчыкі, якія яшчэ не абралі ўчастак пры рэгістрацыі, на карце не адлюстроўваюцца (з-за гэтага магчыма разыходжанне з лікам на галоўным лічыльніку)."
    },
    "map.choose.key": {
      "ru": "Выбрать свой участок можно в чат-боте в ",
      "by": "Ужо зараз можна выбраць свой участак ў чат-боце ў "
    },
    "map.and.key": {
      "ru": " и ",
      "by": " і "
    },
    "map.now.key": {
      "ru": " прямо сейчас.",
      "by": "."
    },
    "map.hide.key": {
      "ru": "Карта временно отключена",
      "by": "Карта часова не працуе"
    },
    "map.closed.key": {
      "ru": "Карта отключена на профилактику :)",
      "by": "Карта адключаная на прафілактыку :)"
    },
    "main.video.key": {
      "ru": "Видео инструкции для",
      "by": "Відэа інструкцыі для"
    },
    "d-green.color.desc.key": {
      "ru": "– отличное покрытие. Пользователи активно регистрируются.",
      "by": "- выдатнае пакрыццё. Карыстальнікі актыўна рэгіструюцца."
    },
    "d-green.color.motiv.key": {
      "ru": "Наверняка, в этом есть и ваша заслуга!",
      "by": "Напэўна, у гэтым ёсць і ваша заслуга!"
    },
    "green.color.desc.key": {
      "ru": "– хорошее. Пользователи регистрируются регулярно.",
      "by": "- добрае. Карыстальнікі рэгіструюцца рэгулярна."
    },
    "green.color.motiv.key": {
      "ru": "Подумайте, что вы можете сделать, чтобы голоса поступали ещё активнее?",
      "by": "Падумайце, што вы можаце зрабіць, каб галасы паступалі яшчэ больш актыўна?"
    },
    "l-green.color.desc.key": {
      "ru": "– среднее. Голоса поступают, но их пока меньше, чем на других участках.",
      "by": "- сярэдняе. Галасы паступаюць, але іх пакуль менш, чым на іншых участках."
    },
    "l-green.color.motiv.key": {
      "ru": "Вы живете в этом районе? Тогда расскажите о проекте всем своим соседям и знакомым.",
      "by": "Вы жывяце ў гэтым раёне? Тады распавядзіце аб праекце ўсіх сваіх суседзяў і знаёмым."
    },
    "grey.color.desc.key": {
      "ru": "– может быть улучшено. Единичные голоса.",
      "by": "- можа быць палепшана. Адзінкавыя галасы."
    },
    "grey.color.motiv.key": {
      "ru": "Похоже, что вокруг вас очень мало людей знает о проекте. Воспользуйтесь нашими листовками, чтобы о \"Голосе\" знали все!",
      "by": "Падобна на тое, што вакол вас вельмі мала людзей ведае аб праекце. Скарыстайцеся нашымі ўлёткамі, каб пра \"Голас\" ведалі ўсе!"
    },
    "legend.key": {
      "ru": "Условные обозначения",
      "by": "Умоўныя абазначэння"
    },
    "results.golos.key": {
      "ru": "РЕЗУЛЬТАТЫ \"ГОЛОСА\"",
      "by": "ВЫНIКI \"ГОЛАСУ\""
    },
    "online.platform.golos.key": {
      "ru": "ГОЛОС",
      "by": "ГОЛАС",
      "en": "VOICE"
    },
    "golos.exists.for.key": {
      "ru": "Платформа \"Голос\" существует для того, чтобы каждый мог узнать, сколько голосов было отдано за кандидатов на его участке, и сравнить с данными протоколов.",
      "by": "Платформа \"Голас\" існуе для таго, каб кожны мог даведацца, колькі галасоў было аддадзена за кандыдатаў на яго ўчастку, і параўнаць з дадзенымі пратаколаў.",
      "en": "The \"Voice\" platform exists to allow you to see how many votes were received by each candidate at your polling station, and to enable you to compare these votes with the numbers in election protocols."
    },
    "we.public.results.key": {
      "ru": "Мы опубликовали результаты подсчета голосов, зарегистрированных на нашей платформе, а также все присланные голоса по каждому участку, и любой может самостоятельно их пересчитать.",
      "by": "Мы апублікавалі вынікі падліку галасоў, зарэгістраваных на нашай платформе, а таксама ўсе дасланыя галасы па кожным участку, і любы можа самастойна іх пералічыць.",
      "en": "We have published the count results of all votes registered on this platform, and of all votes that were sent to us, by each polling station. Anyone can re-count the votes on their own."
    },
    "results.key": {
      "ru": "Результаты",
      "by": "Вынiкi",
      "en": "Results"
    },
    "violations.zubr.start.key": {
      "ru": "Все нарушения на избирательных участках зафиксированы на ",
      "by": "Усе парушэнні на выбарчых участках зафіксаваныя на ",
      "en": "All violations at polling stations are registered on "
    },
    "see.results.key":{
      "ru": "Посмотреть результаты ",
      "by": "Паглядзець вынiкi ",
      "en": "See results "
    }
  }
  